<div class="clear"></div>

<div class="about">
	<div class="about_tit"></div>
    <div class="about_con">
 <p>　　为优化我省电商环境，促进农村电商发展，培养电子商务青年人才，进一步发挥"互联网+"在脱贫攻坚中的重要作用，中共海南省委组织部、共青团海南省委、海南省农业厅、海南省商务厅、海南省工业和信息化厅决定联合举办2017海南青年农村电商大赛。 <br />
        　　大赛由共青团三亚市委、三亚市科技工业信息化局、三亚市科技工业发展委员会、海南青年创业就业服务中心承办。 <br />
          　　<strong>一、大赛宗旨</strong> <br />
          　　大赛旨在促进电商应用，推动互联网与农业的融合，助力海南农业现代化发展；鼓励支持青年抓住信息化进程给农业农村发展带来的市场机遇，挖掘和培养海南青年农村电商人才，发挥带头人创新创业和示范引领的作用。扶持一批优秀电商创业项目或企业，用电子商务等现代商业模式拓宽创业致富渠道。 <br />
          　　<strong>二、大赛主题</strong> <br />
          　　青春创业　电商兴农<br />
          　　<strong>三、大赛时间</strong> <br />
          　　2017年5月-8月 <br />
          　　<strong>四、大赛分组与要求 </strong><br />
          　　（一）大赛分组与要求。 <br />
          　　大赛分创意组、创业组、电商推进组，分别进行。参赛项目要求符合国家法律法规和国家产业政策，不得侵犯他人知识产权；所经营的产品或服务，应产自海南或以海南省为开展地区。参赛项目需符合国家农村电子商务产业发展方向，以经营涉农产品及涉农服务项目为主，如农产品销售和配送、农技服务、乡村旅游、农村物流服务等。 <br />
          　　1.创意组。具有成熟的商业计划，已进行初步的市场尝试，但是尚未完成工商登记注册的电商类创业项目。 <br />
          　　2.创业组。已经在工商登记，且注册时间在5年（含）以内。具有良好的经济效益、社会效益；尚未接受过投资或仅接受过早期投资。第一申报人须为企业股东，且所占股份不低于30%（含）。 <br />
          　　3.电商推进组。在推动本地农村电子商务方面具有带动作用的个人，要求是合作社、协会、龙头企业等枢纽型机构的核心成员，在推动农村电商普及推广方面有实实在在的事迹。 <br />
          　　（二）参赛资格与报名。 <br />
          　　1.创意组。参赛人员可以个人或团队形式申报，凡团队申报的项目，团队总人数不多于3人；参赛者年龄不超过35周岁；第一申报人须为项目主要负责人。报名需提交身份证件、网店截图、团队成员名单和简介。同时须提交商业计划书，包含市场分析、产品策略、平台策略、推广策略、促销策略、网店呈现等，有清晰的发展模式和可靠的数据支持。 <br />
          　　2.创业组。参赛团队不少于3人、不超过5人；团队主要负责人年龄不超过35周岁，其他成员年龄不超过40周岁。报名需提交营业执照、税务登记证、银行开户许可证复印件、产品认定证书等相关证件，涉及国家限制行业和领域的，需要有相关资质证明。同时提交参赛项目报告，包括但不限于产品、营销、团队、模式、工具、业绩等要素。 <br />
          　　3.电商推进组。参赛者须由当地组织机构出具推荐函，提交个人简介、事迹简介、引证资料等。 <br />
          　　4.以2017年6月30日作为划分年龄的界限。 <br />
          　　5.鼓励大学生村官、返乡创业青年、各级涉农青年协会组织成员和农村青年创业致富"领头雁"培养对象参赛。对带动建档立卡贫困户的项目和带动脱贫成效给予重点倾斜。<br />
          　　<strong>五、 大赛赛制</strong><br />
          　　（一）报名审核及预赛。 <br />
          　　1.报名时间。报名截止时间为2017年6月25日。 <br />
          　　2.报名方式。大赛通过官网：www.hcyc.cn报名，并提供赛事信息发布；大赛官微公众号（hubhainan）为选手留言提供咨询解答。<br />
          　　（二）初赛（七月初）。 <br />
          　　各市（县）根据自身条件和意愿，可独立举办初赛。不举办初赛的市（县）选手，由组委会安排统一参加初赛。 <br />
          　　（三）电商训练营（7月上旬）。 <br />
          　　为晋级复赛的选手，以训练营方式提供集中辅导，邀请资深导师，为选手进行培训。 <br />
          　　（四）复赛（7月中下旬）。 <br />
          　　复赛方式为路演+命题策划方案+抢答，现场打分<!--，每组有若干名晋级决赛-->。<br />
          　　（五）决赛（8月初）。 <br />
          　　决赛现场由选手进行展示和答辨，评审团结合对项目的前期考察和现场表现进行打分，最终评出各组奖项，并举行大赛颁奖活动。 <br />
          　　（六）全国赛。推报符合条件的优胜者，代表海南参加中国青年创新创业大赛农村电子商务组比赛。 <br />
          　　<strong>六、奖项设置与扶持政策 </strong><br />
          　　（一）奖金和表彰 <br />
          　　1.创业组。设一等奖一名，奖金8万元（税前，以下同）；二等奖二名，奖金各5万元；三等奖三名，奖金各2万元；优秀奖六名，奖金各1万元。颁发获奖证书。 <br />
          　　2.创意组。设一等奖一名，奖金3万元；二等奖二名，奖金各2万元；三等奖三名，奖金各1万元；优秀奖四名，奖金各5千元。颁发获奖证书。 <br />
          　　3.电商推进组。设金奖二名，奖金各2万元；银奖三名，奖金各1万元。颁发获奖证书。 <br />
          　　4.组织奖。对在大赛组织工作中表现突出的单位给予表彰，大赛设组织奖若干个，奖金各1万元，颁发奖牌。 <br />
          　　（二）扶持政策<br />
          　　1.平台支持。获奖团队可优先入驻大赛合作园区，获得优惠的创业扶持政策和优质的创业孵化服务。 <br />
          　　2.人才扶持。获奖企业负责人可优先加入省青年企业家协会、省农村致富带头人协会、省青年电商人才交流促进会等组织，可纳入我省青年人才库给予关注扶持。 <br />
          　　3.典型选树。优先推荐获奖选手参与评选全国农村青年致富带头人等青年评优活动；优先推荐获奖项目参加国家、省级各类创业大赛；通过媒体对获奖项目进行宣传、推广。 <br />
          　　4.参观学习。组织获奖者考察学习，参观一流电商企业，拜访著名企业家，实地考察电商创业企业并与知名创业者进行交流。 <br />
          　　5.天使投资。为入围复赛的参赛项目提供投融资辅导，并为符合相关政策文件规定，具备投资价值的参赛项目提供投融资服务。 </p>
    </div>
</div>

<div class="footer">
	<div class="footer_con">
    	<p>海南青年创业就业服务中心</p>
        <p>© 2016 Hcyc.cn 版权所有 ICP证：琼ICP备16002852号</p>
    </div>
</div>

</div>

<div id="tbox">
	<!--<a id="baoming" href="index.html#m2"></a>-->
	<a id="gotop" href="javascript:void(0)"></a>
</div>

