<div class="clear"></div>

<div class="about">
	<div class="about_tit"></div>
    <div class="about_con">
        <p>　　为优化我省电商环境，促进农村电商发展，培养电子商务青年人才，进一步发挥&#8220;互联网+&#8221;在脱贫攻坚工作中的重要作用，中共海南省委组织部、共青团海南省委、海南省农业厅、海南省商务厅、海南省工业和信息化厅等单位决定联合举办2017海南青年农村电商大赛。 </p>
      <p >　　<strong>一、大赛宗旨 </strong><br />
          　　大赛旨在鼓励和支持青年抓住信息化发展进程带来的市场机遇，挖掘和培养海南青年农村电商人才，扶持一批优秀电商创业项目或企业，用电子商务等现代商业模式拓宽创业致富渠道，发挥带头人创新创业和示范引领的作用，进一步促进电商应用，推动互联网与农业的融合，助力海南农业现代化发展。 <br />
          　　<strong>二、大赛主题</strong> <br />
          　　青春创业，电商兴农。 <br />
          　　<strong>三、大赛时间 </strong><br />
          　　2017年5月&#8212;8月。 <br />
          　　<strong>四、大赛分组与要求 </strong><br />
          <strong>　　（一）大赛分组与要求。</strong><br />
          　　大赛分创意组、创业组、电商推进组，分别进行。参赛项目要求符合国家法律法规和国家产业政策，不得侵犯他人知识产权；所经营的产品或服务，应产自海南或以海南省为开展地区。参赛项目需符合国家农村电子商务产业发展方向，以经营涉农产品及涉农服务项目为主，如农产品销售和配送、农技服务、乡村旅游、农村物流服务等。 <br />
          　　1.创意组。具有成熟的商业计划，已进行初步的市场尝试，尚未完成工商登记注册的电商类创业项目及团队。 <br />
          　　2.创业组。已经在工商登记，且注册时间在5年（含）以内。具有良好的经济效益、社会效益；尚未接受过投资或仅接受过早期投资。第一申报人须为企业股东，且所占股份不低于30%（含）。 <br />
          　　3.电商推进组。在推动本地农村电子商务方面具有带动作用的个人（不包含公务员），要求是合作社、协会、龙头企业等枢纽型组织的核心成员，在推动农村电商普及推广方面有实实在在的事迹。 <br />
          <strong>　　（二）参赛资格与报名。</strong><br />
          　　1.创意组。参赛人员可以个人或团队形式申报，凡团队申报的项目，团队总人数不多于3人；参赛者年龄不超过35周岁；第一申报人须为项目主要负责人。报名需提交身份证件、网店截图、团队成员名单和简介。同时须提交商业计划书，包含市场分析、产品策略、平台策略、推广策略、促销策略、网店呈现等，有清晰的发展模式和可靠的数据支持。 <br />
          　　2.创业组。参赛团队不少于3人、不超过5人；团队主要负责人年龄不超过35周岁，其他成员年龄不超过40周岁。报名需提交营业执照、税务登记证、银行开户许可证复印件、产品认定证书等相关证件，涉及国家限制行业和领域的，需要有相关资质证明。同时提交参赛项目报告，包括但不限于产品、营销、团队、模式、工具、业绩等要素。 <br />
          　　3.电商推进组。参赛者为个人，年龄不超过40岁。须由县（市）级大赛组织单位出具推荐函，提交个人简介、事迹简介、引证资料等。 <br />
          　　4.以2017年6月30日作为划分年龄的界限。 <br />
          　　5.鼓励大学生村官、返乡创业青年、各级涉农青年协会组织成员和农村青年创业致富&#8220;领头雁&#8221;培养对象参赛。对带动建档立卡贫困户的项目和带动脱贫成效给予重点倾斜。   <br />
          　　<strong>五、 大赛赛制</strong><br />
          　　<strong>（一）报名审核及预赛。</strong><br />
          　　1.报名时间。报名截止时间为2017年6月25日。<em><u> </u></em><br />
          　　2.报名方式。大赛通过官网：<a href="http://www.hcyc.cn/" >www.hcyc.cn</a>报名，并提供赛事信息发布；大赛官微公众号（hubhainan）为选手留言提供咨询解答。<br />
          　　（二）初赛（7月初）。<br />
          　　各市（县）根据自身条件和意愿，可独立举办初赛。不举办初赛的市（县）选手，由组委会安排统一参加初赛。 <br />
          　　（三）电商训练营（7月上旬至下旬）<br />
          　　为晋级复赛的选手，以训练营方式提供集中辅导。 <br />
          　　<strong>（四）复赛（7月下旬）。</strong><br />
          　　复赛形式除路演以外，将增加命题答辩等内容，根据现场得分排名晋级决赛。<br />
          　　<strong>（五）决赛（8月）</strong><br />
          　　决赛现场由选手按要求进行展示和答辨，评审团结合对项目的实地考察、综合复赛表现进行最终评分，评出各组奖项，并举行大赛颁奖活动。 <br />
          　　<strong>（六）全国赛。</strong>推报符合条件的优胜者，代表海南参加中国青年创新创业大赛农村电子商务组比赛。 <br />
          　　具体赛事规则和技术文件另行拟定，赛前在大赛官网公布。 <br />
          　　<strong>六、奖项设置与扶持政策</strong><br />
          　　<strong>（一）奖金和表彰。</strong><br />
          　　1.创业组。设一等奖一名，奖金 8万元（税前，以下同）；二等奖二名，奖金各5万元；三等奖三名，奖金各2万元；优秀奖五名，奖金各1万元。颁发获奖证书。 <br />
          　　2.创意组。设一等奖一名，奖金3万元；二等奖二名，奖金各2万元；三等奖三名，奖金各1万元；优秀奖三名，奖金各5千元。颁发获奖证书。 <br />
          　　3.电商推进组。设金奖二名，奖金各2万元；银奖三名，奖金各1万元。颁发获奖证书。 <br />
          　　4.组织奖。对在大赛组织工作中表现突出的各市、县相关局、委、协会等给予表彰，大赛设组织奖一至三个，奖金各1万元。颁发奖牌。 <br />
          　　<strong>（二）扶持政策。</strong><br />
         　　<strong>1.平台支持。</strong>获奖团队可优先入驻大赛合作园区，获得创业扶持和创业孵化服务。 <br />
          　　<strong>2.人才扶持。</strong>获奖企业负责人可优先加入省青年企业家协会、省农村致富带头人协会、省青年电商人才交流促进会等组织，得到进一步的关注和支持。 <br />
          　　<strong>3.典型选树。</strong>优先推荐获奖选手参与评选全国农村青年致富带头人、中国青年创业奖等评优活动；优先推荐获奖项目参加国家级各类创业活动；通过媒体对获奖项目进行宣传、推广。 <br />
          　　<strong>4.参观学习。</strong>组织获奖者考察学习，参观一流电商企业，拜访著名企业家，实地考察电商创业企业并与知名创业者进行交流。 <br />
          　　<strong>5.天使投资。</strong>为入围复赛的参赛项目提供投融资辅导，并为符合相关政策文件规定，具备投资价值的参赛项目提供投融资服务。 <br />
          　　<strong>七、组织机构 </strong><br />
          　　<strong>（一）主办单位：</strong>中共海南省委组织部、共青团海南省委、海南省农业厅、海南省商务厅、海南省工业和信息化厅。 <br />
          　　<strong>（二）承办单位：</strong>共青团三亚市委、三亚市科技工业信息化局、三亚市科技工业发展委员会、海南青年创业就业服务中心。 <br />
          　　<strong>（三）协办单位：</strong>海南省农村青年致富带头人协会、海南省青年创新创业促进会、海南省青年电商人才交流促进会、三亚市农村青年致富带头人协会。 <br />
          　　<strong>（四）组委会。</strong>主办大赛设立组委会，由主办单位的负责同志组成，领导大赛的统筹组织工作。组委会下设办公室，办公室设在团省委工农青年部，按照方案具体执行大赛活动。（组委会成员名单详见附件）  <br />
          　　<strong>（五）评审组。</strong>组委会设立专家评审组，由省内外电商领域专家、知名电商企业代表、创业导师、投资人等联合组成，成员不少于7人。负责制定裁判规则和技术文件，以及赛事评审工作。 <br />
          　　<strong>八、工作要求</strong><br />
          　　1.高度重视，协同联动。各相关部门要强化协同配合，充分调动创业者参与积极性，采取组织化和社会化动员相结合的方式，积极推荐、遴选一批优质项目和优秀青年参赛。鼓励有条件的市、县举办初赛。 <br />
          　　2.大力宣传，扩大影响。各地要切实把宣传作为工作的重要组成部分，创新方式方法，扩大活动影响;进一步加强与主流媒体和网络新媒体的合作，形成对大赛的整体宣传，大力弘扬&#8220;大众创业、万众创新&#8221;的理念，紧密结合中国青年创业行动计划，引导青年创新创业、成就梦想。 <br />
          　　3.精心组织，形成合力。各市县团委要积极主导，精心组织，努力营造浓厚的大赛氛围。各市、县农村青年致富带头人协会和相关团属社会组织要广泛动员，主动协助推荐会员报名参赛，鼓励协会组织实施办初赛，努力形成部门协作、社会联动，共同推动工作落实。 <br />
          　　4.汇总情况，报送信息。各市、县应及时报送本地区赛事筹备及推进情况，将赛事组织方案、赛事细则和宣传方案报至大赛组织委员会办公室。大事赛事细则和技术文件另行下发。 <br />
      　　（联系人：李子琨 联系电话：、65309088、66729363 电子邮箱：hntwqg@vip.163.com ） </p>
      <p>　　附件：2017年海南青年农村电商大赛组委会成员名单 </p>
      <p>&nbsp;</p>
      <p>　　中共海南省委组织部　　　　　　　　共青团海南省委</p>
      <p>　　海南省农业厅　　　　　　　　　　　海南省商务厅 </p>
      <p>　　海南省工业和信息化厅</p>
      <p>　　2017年5月3日 </p>
      <p>&nbsp;</p>
      <p>---------------------------------------</p>
        <p>附件：2017年海南青年农村电商大赛组委会成员名单 </p>
        <p align="center" ><strong>2017年海南青年农村电商大赛组委会成员名单</strong></p>
        <p >主　任：盖文启　　　共青团海南省委书记                         <br />
          副主任：陈　屿　　　共青团海南省委副书记          <br />
          　　　　黄正恩　　　省农业厅总农艺师 <br />
          　　　　何学波　　　省商务厅副巡视员 <br />
          　　　　陈万馨　　　省工信厅副厅长 <br />
          成　员：陈德南　　　共青团海南省委工农部部长          <br />
          　　　　龚庆林　　　省商务厅电子商务处处长 <br />
          　　　　王建浩　　　省委组织部人才工作处副处长 （主持工作） <br />
          　　　　林　春　　　省农业厅信息中心主任 <br />
          　　　　曹世平　　　省工信厅信息产业处处长 <br />
          　　组委会下设办公室，办公室主任由陈德南兼任，成员由主办单位相关处室负责人和三亚团市委、三亚科工信局、海南青年创业就业服务中心、海南省农村青年致富带头人协会等相关人员组成。 </p>
        <p>&nbsp;</p>
<p>&nbsp; </p>
    </div>
</div>

<div class="footer">
	<div class="footer_con">
    	<p>海南青年创业就业服务中心</p>
        <p>© 2016 Hcyc.cn 版权所有 ICP证：琼ICP备16002852号</p>
    </div>
</div>

</div>

<div id="tbox">
	<!--<a id="baoming" href="index.html#m2"></a>-->
	<a id="gotop" href="javascript:void(0)"></a>
</div>

