<div class="clear"></div>

<div class="about">
	<div class="about_tit"></div>
    <div class="about_con">
        <p>　　根据团中央等部委举办第三届创青春中国青年创新创业大赛的通知精神，为发现和扶持我省青年创业人才和项目，遴选优秀选手参加全国比赛，共青团海南省委决定开展中国青年创新创业大赛海南省选拔赛，具体通知如下。 <br />
          　　<strong>一、大赛目的</strong> <br />
          　　搭建青年创新创业展示交流、资源对接、项目孵化等平台，整合创业服务机构、创业园区、创投基金、创业导师等资源，营造关心支持青年创新创业的社会氛围，帮助广大青年增强创业能力、提升创业成功率，并重点扶持具有发展潜力的创业项目和团队。 <br />
          　　<strong>二、大赛主题</strong> <br />
          　　创新引领未来&#183;创业成就梦想 <br />
          　　<strong>三、赛事组织</strong> <br />
          　　<strong>（一）组织机构</strong> <br />
          　　主办单位：共青团海南省委 <br />
          　　承办单位：海南青年创业就业服务中心   <br />
          　　协办单位：海南省青年企业家协会、海南省农村青年致富带头人协会、海南省青年创新创业促进会、海南省青年电商人才交流促进会（筹） <br />
          　　<strong>（二）组织机构</strong> <br />
          　　由团省委分管领导督导活动实施开展，大赛办公室设在团省委工农青年部。 <br />
          　　<strong>（三）评审委员会</strong> <br />
          　　邀请享有较高知名度并关注青年创业的企业家、风险投资界、创业研究者等人士组成评审委员会，结合大赛组委会选派部分评委，对赛事进行客观、公正、权威的评审。 <br />
          　　<strong>（四）报名组织</strong> <br />
          　　各市县、各高校团委、省青年企业家协会、省农村青年致富带头人协会等基层组织要广泛宣传，充分动员本区域符合条件的青年创业者，积极报名。 <br />
         　　<strong>四、赛制分组</strong> <br />
          　　选拔赛分为商工组、互联网和APP组、现代农业组、农村电子商务组，其中前四组以初选和路演两轮选拔方式进行，农村电子商务组以初赛、复赛、决赛三轮方式进行。 <br />
          　　商工组重点关注节能环保、新一代信息技术、生物、高端装备制造、新能源、新材料、新能源汽车等相关产业。 <br />
          　　现代农业重点关注种养殖、农产品加工、农业社会化服务。对带动建档立卡贫困户的项目和带动脱贫成效给予重点倾斜。 <br />
          　　农村电子商务组重点关注在海南省或以海南省出产的农产品，通过电子商务模式进行销售以及相关服务产业。对带动建档立卡贫困户的项目和带动脱贫成效给予重点倾斜。 <br />
          　　互联网和APP组重点关注互联网基础服务、应用服务及运用互联网手段改造发展传统行业，移动互联网技术及应用开发等相关产业。 <br />
          　　<strong>五、赛程与报名</strong> <br />
          　　1. 报名及审核（5月15日至7月31日，电商组另行规定）。参赛项目须登录&#8220;创青春&#8221;中国青年创新创业综合服务平台，在官方统一报名窗口注册报名。未登录系统报名的不具有参加全国赛的资格。 <br />
          （报名系统入口：http://www.hcyc.cn，赛事留言咨询微信公众号号hubhainan） <br />
          　　2. 省级选拔赛预计于8月末之前完成，鼓励有条件的市、县、区举办相应赛事，须在8月10日之前完成。 <br />
          　　3. 全国赛。9月根据全国组委会分配给我省的晋级名额，依各组成绩，选派优胜参赛者代表海南省参加全国赛。 <br />
          　　<strong>六、参赛条件</strong> <br />
          　　<strong>（一）参赛者</strong><strong> </strong><br />
          　　1. 参赛人员可个人申报，也可团队申报。 <br />
          　　2. 以2017年6月30日作为划分年龄的界限。 <br />
          　　3. 年龄不超过35周岁的中国公民，均可以个人名义申报参赛项目。 <br />
          　　4. 凡团队申报的项目，团队总人数不多于5人，团队主要负责人年龄不超过35周岁，其他成员年龄应不超过40周岁，且团队平均年龄不超过35周岁。 <br />
          　　<strong>（二）参赛项目</strong><strong> </strong><br />
          　　1. 符合国家法律法规和国家产业政策。 <br />
          　　2. 不得侵犯他人知识产权。 <br />
          　　3. 具有良好的经济效益、社会效益，经营规范，社会信誉良好。 <br />
          　　4. 尚未接受过投资或仅接受过一轮投资。 <br />
          　　5. 掌握具有较大投资价值的独特产品、技术或商业模式。 <br />
          　　<strong>（三）项目分组</strong><strong> </strong><br />
          　　根据参赛项目所处的创业阶段及企业创办年限（以工商登记为准），分设组别。其中，商工组赛设初创组、成长组；现代农业设初创组、成长组；互联网和APP组赛设创意组、应用组；农村电子商务组设创意组、创业组（另行下发通知补充细则）。 <br />
          　　1. 创意组申报规则。产品原型或服务模式已研发成型，具有成熟的商业计划书，但是尚未完成工商登记注册的创业项目。申报参赛须提交商业计划书、市场调研报告，有清晰的发展模式和可靠的数据支持。第一申报人须为项目主要负责人。 <br />
          　　2. 初创组申报规则。工商登记注册时间不超过2年（含）的企业创业项目。申报参赛须提交营业执照、特色产品认定证书等相关证件，项目成长过程或生产流程相关介绍，项目发展构想及阶段性成果等资料。第一申报人须为企业法人代表，且所占股份不低于30%（含）。 <br />
          　　3. 创业（应用）组申报规则。工商登记注册时间在 5 年 (含) 以内的创业项目。申报参赛须提交营业执照、参赛项目计划书等相关文件；如果是APP应用，应提供应用程序(必须是基于安卓或IOS系统设计开发的APP应用程序)。参赛团队应对项目拥有所有权和知识产权。 <br />
          　　4.成长组申报规则。工商登记注册时间在2至5年（含）之间的企业创业项目。申报参赛须提交营业执照、特色产品认定证书等相关证件，项目成长过程或生产流程相关介绍，项目发展构想及阶段性成果等资料。第一申报人须为企业法人代表，且所占股份不低于30%（含）。 <br />
          　　<strong>七、奖励和支持政策</strong> <br />
          　　<strong>（一）荣誉。</strong>各组入围或获奖的选手将获得证书，组织媒体进行宣传报道。其中条件合适的，将推荐加入 海南青年创新创业促进会、海南省青年企业家协会、海南农村青年致富带头人协会，推荐参加&#8220;中国青年创业奖&#8221;等评选活动。 <br />
          　　<strong>（二）融资支持。</strong>邀请金融机构、风投机构与参赛者对接，提供包括小额贷款、风险投资等融资支持。 <br />
          　　<strong>（三）创业辅导。</strong>由省青年创业导师委员会对入围选手在战略、管理、技术、法律、财务等方面给予创业辅导帮助。 <br />
          　　<strong>（四）创业服务。</strong>凡参赛项目均可提出一项需求，由组委会协调对接有关服务资源；入围项目团队可获推荐入驻合适的创业孵化基地和众创空间。  <br />
          　　<strong>八、工作安排</strong> <br />
          　　1.各市县根据本通知相关内容，在总结往届赛事组织工作经验基础上，着手制定本地方案，整合社会资源、做好宣传动员，突出&#8220;创青春&#8221;品牌和大赛特点，注重运用互联网思维和新媒体平台，把更多优秀人才选拔到大赛中来。 <br />
          　　2.各市县要注重拓展赛事服务功能，把组织赛事、动员青年、推荐项目的过程，变成推动支持政策、营造社会氛围、服务青年需求的过程，协调推进创新创业大赛、青年创业园区、农村青年创业致富领头雁培养等重点工作，加强对青年创新创业的日常化服务和常态化支持。 <br />
        　　3. 有关《2017海南青年农村电商大赛》的具体事宜将于近期联合相关部门印发正式赛事通知。未尽事宜，以正式通知为准。 </p>
        　　<p>　　<strong>大赛组委会办公室</strong> <br />
          　　联系人：李子琨  王旭光 <br />
          　　电话： 65309088 、66729363 <br />
          　　电子信箱：hntwqg@vip.163.com </p>
        <p>&nbsp; </p>
    </div>
</div>

<div class="footer">
	<div class="footer_con">
    	<p>海南青年创业就业服务中心</p>
        <p>© 2016 Hcyc.cn 版权所有 ICP证：琼ICP备16002852号</p>
    </div>
</div>

</div>

<div id="tbox">
	<!--<a id="baoming" href="index.html#m2"></a>-->
	<a id="gotop" href="javascript:void(0)"></a>
</div>

